<?php


namespace App\Http\Services;


class Homes
{
    public static array $homes = [
        "" => "",
        1 => "Первое королевство",
        2 => "Второе королевство",
        3 => "Третье королевство",
        4 => "Четвертое Королевство",
        5 => "Пятое королевство",
        6 => "Шестое королевство",
        7 => "Седьмое Королевство",
        8 => "Восьмое Королевство",
        9 => "Девятое Королевство",
        10 => "Десятое Королевство",
        11 => "Мир грез",
        12 => "Блуждающие хтони"
    ];

}
